jorgebucaran/fisher
oh-my-fish/theme-bobthefish
jethrokuan/z
jethrokuan/fzf
jorgebucaran/spark.fish
joseluisq/gitnow
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
jorgebucaran/fish-getopts
jorgebucaran/nvm.fish
oh-my-fish/plugin-peco
